 
<div class="hero-unit">
    <h3>关于MinCMS</h3>
    <p>
    	MinCMS 是一套面向开发者的开源免费的内容管理系统。  
    </p>
    <p>
    	 如果你对重复来重复的编码生活觉得厌烦。
    </p>
    <p>
   		 MinCMS可能会是个不错的选择。
    </p>
    <p>
    	 拥有大量实用的挂件，模块。大大节省开发周期 
    </p>
    <p>
    	 我们有专业的技术团队，多年的开发经验。
    </p>	
    	
	<h3>关于公司</h3>
	<p>
		<a href='http://www.snow021.com/' target='_blank'>上海里德软件科技有限公司</a>专业研发CMS软件,</p>
	<p>	致力于CMS软件的订制及应用解决方案，</p>
	<p>	智能手机客户端软件及多媒体软件的开发上具有丰富经验。</p>
	<p>	公司核心团队由资深软件开发人员及市场人员组成，</p>
	<p>	CMS软件领域有独到的见解。
	</p>
  	 
</div> 
  
 
 
     
   
 